Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/laksefiske_en_viktig_del_av_den_samiske_kulturen.html.tmx
Source language: nob
Languages: sme

source: Laksefiske en viktig del av den samiske kulturen
sme: Luossabivdu lea sámi kultuvrra deaŧalaš oassi

source: Sametingsrådet legger fram en redegjørelse om laks for Sametingets plenum i oktober.
sme: Sámediggeráđđi ovddida čilgehusa luosa birra Sámedikki dievasčoahkkimii golggotmánus.

source: – Det er første gang Sametinget skal diskutere en redegjørelse om laksefiske både i elv og sjø, sier sametingsråd Silje Karine Muotka (NSR).
sme: – Sámediggi áigu dál vuosttaš gearddi digaštallat čilgehusa luossabivddu birra jogain ja mearas, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: – Selv om laksefiske er sesongbetont, så har det hatt og har stor betydning for den samiske befolkning, sier Muotka.
sme: – Vaikko luossabivdu lea áigodatbivdu, de lea das leamaš ja lea stuorra mearkkašupmi sámi álbmogii, dadjá Muotka.

source: Sjølaksefiske har gitt verdifulle tilleggsinntekter, og elvefiske har i uminnelige tider vært viktig som mat for lokalbefolkningen etter en lang vinter.
sme: Mearraluossabivdu addá mávssolaš lassedietnasa, ja johkabivdu lea don doloža rájes addán deaŧalaš biebmu báikki olbmuide maŋŋá guhkes dálvvi.

source: – Vi ønsker å bygge videre på den tradisjonskunnskapen som lokalbefolkningen har innarbeidet seg i forvaltningen av laks, sier Muotka.
sme: – Mii háliidat ain bisuhit árbedieđuid maid báikegottiid olbmot leat gártadan luosa hálddašeamis, dadjá Muotka.

source: For Sametinget er det viktig å se sammenhengen i hva som skjer i havet, i fjordene og i elvene.
sme: Sámediggái lea deaŧalaš oaidnit oktavuođa das mii dáhpáhuvvá mearas, vuonain ja jogain.

source: – Alt henger sammen, sier Muotka.
sme: – Buot lea oktavuođas gaskaneaset, dadjá Muotka.

source: Det mange ikke er klar over er at det over tid har utviklet seg en egen terminologi for laksefiske.
sme: Ollugat eai dieđe ahte áiggi mielde leat gártaduvvon sierra terminologiija luossabivddus.

source: – Det finnes et rikt språk som har med laksefiske å gjøre, og det er vi stolt over, sier sametingsråden.
sme: – Gávdno rikkis giella mii guoská luossabivdui, ja dainna mii leat rámis, dadjá sámediggeráđđi.

source: Sametingspolitikere har nå mulighet til å diskutere redegjørelsen i plenum.
sme: Sámedikki politihkkariin lea dál vejolašvuohta ságastallat čilgehusa birra dievasčoahkkimis.

source: – Den vil bli fulgt opp av en sametingsmelding i 2021, som da vil bli mer omfattende enn redegjørelsen, sier Muotka.
sme: – Dat čuovvuluvvo sierra sámediggedieđáhusain 2021:s, mii šaddá ollu eanet viiddit go čilgehus, dadjá Muotka.

source: Sametingsrådets redegjørelse om laks
sme: Sámediggerádi cilgehus luosa birra

source: For mer informasjon eller intervju, k ontakt sametingsråd Silje Karine Muotka (NSR) , mob. 98 48 75 76, e-post: silje.karine.muotka@samediggi.no
sme: Eanet dieđuid ja jearahallama addá sámediggeráđđi Silje Karine Muotka (NSR), mob. 98 48 75 76, e-poasta: silje.karine.muotka@samediggi.no
